{"SHURI": "설명\n슈리는 마블 코믹스에 등장하는 인물이다. 가상의 아프리카 왕국인 와칸다의 공주이다. ", "EITRI": "설명\n영어에서 번역됨-드워프 왕 에이트리는 마블 코믹스가 발행 한 미국 만화책에 등장하는 가상의 캐릭터입니다. Eitri는 Asgard에 사는 드워프입니다. 그는 무기 위조자이며 북유럽 신 토르를 위해 Mjolnir를 만든 사람으로 유명합니다. 그는 또한 때때로 New Mutants를 도왔습니다. (영어)", "KORG": "설명\n영어에서 번역됨-Korg는 Marvel Comics가 발행 한 미국 만화책에 등장하는 가상의 인물입니다. 작가 Greg Pak과 아티스트 Carlo Pagulayan이 만든이 캐릭터는 Incredible Hulk vol. \"Planet Hulk\"스토리 중에 2 번 # 93 (영어)", "WEASELY THUG": "-", "SHIELD AGENT": "설명\n《에이전트 오브 쉴.드.》는 미국 ABC에서 방영되고 있는 드라마이다. 영화 《어벤져스》를 감독한 조스 휘던이 감독을 맡았으며 마블 코믹스의 조직인 S.H.I.E.L.D.를 배경으로 하는 드라마이다. 마블 텔레비전이 계획하였으며 영화속 마블 시네마틱 유니버스 세계를 공유한다. ", "EDWIN JARVIS": "설명\n에드윈 자비스는 마블 코믹스의 등장인물로, 어벤저스, 아이언맨, 스파이더맨에 등장한다. 원래 스타크 가문의 집사였으나 아이언맨의 인공지능 비서로 변하였다. 어벤져스: 에이지 오브 울트론에서 울트론의 의해 살인당했고 토니는 여성 인공지능 프라이데이를 사용하기로 결심한다. ", "BRUCE BANNER": "설명\n헐크는 마블 코믹스의 만화 캐릭터이다. 작가 스탠 리와 만화가 잭 커비가 창조한 캐릭터로 1962년 5월에 《인크레더블 헐크》 1호에서 처음 등장하였다. 1977년부터 1982년까지 CBS에서 《두 얼굴의 사나이》란 제목의 텔레비전 드라마가 방영되었다. ", "HAPPY": "설명\n해피 호건은 마블 코믹스 세계에 등장하는 캐릭터로, 아이언맨을 지원하는 캐릭터이다. ", "HOWARD STARK": "설명\n하워드 스타크는 마블 코믹스가 발행하는 만화책의 등장인물로, 아치 굿윈과 돈 헥에 의해 만들어졌다. 토니 스타크 의 아버지로 잘 알려져 있으며, 스타크 인더스트리의 설립자이다. ", "GAMORA'S MOTHER": "-", "DOCTOR STRANGE": "설명\n닥터 스트레인지영어: Doctor Strange 또는 영어: Stephen Vincent Strange는 마블 코믹스에서 출간한 만화책에 등장하는 슈퍼히어로 공상 캐릭터이다. ", "HANK PYM": "설명\n닥터 헨리 \"행크\" 핌은 마블 코믹스에 의해 출판된 만화 작품에 등장하는 캐릭터이다. 스탠 리, 래리 리버, 잭 커비에 의해 창조된 Tales to Astonish 제27호 에 첫 등장했다. ", "RUMLOW (2012)": "설명\n크로스본즈는 마블 코믹스에서 출간한 만화책에 등장하는 슈퍼빌런 캐릭터이다. 본명은 브록 럼로이다. 《캡틴 아메리카: 윈터 솔져》에서는 프랭크 그릴로가 연기하였다.", "NICK FURY": "설명\n니컬러스 조지프 \"닉\" 퓨리 대령은 마블 코믹스 세계에 등장하는 가공의 대령, 스파이이다. 스탠 리와 잭 커비에 의해 만들어졌다. 본 유니버스에서는 백인으로 나오지만 얼티메이트 마블 유니버스에서는 흑인으로 나온다. 참고로 얼티메이트 마블에서 나오는 닉 퓨리는 새뮤얼 L. ", "GENERAL LUCHKOV": "-", "SAM WILSON": "설명\n팔콘은 마블 코믹스에서 출간한 만화책에 등장하는 슈퍼히어로 공상 캐릭터이다. 공동 작가 스탠 리와 진 콜런이 창작했으며, 1969년 9월 캡틴 아메리카 #117에서 처음으로 등장한다. 팔콘은 메인스트림 코믹스에서 첫 아프리카계 미국인 슈퍼히어로이다. ", "VALKYRIE": "설명\n발키리는 마블 코믹스의 슈퍼히어로 캐릭터이다. 북유럽 신화의 발키리와 브륀힐드를 기반으로 한 캐릭터로 마블 코믹스에서는 발키리가 히어로 이름, 브륀힐드가 본명으로 되어 있다. 인간이 되었을 때는 바버라 덴턴노리스, 서맨사 패링턴, 션 보언, 애너벨 리그스 등의 이름을 사용했다. ", "THANOS": "설명\n타노스는 마블 코믹스가 발간하는 만화 작품의 슈퍼 빌런이다. 첫 등장은 아이언맨#55이며, 작가이자 아티스트 짐 스탈린에 의해 탄생했다. 코믹스의 브론즈 에이지에 데뷔 한 이 캐릭터는 40년 이상 마블 작품에 등장하며 개인 시리즈도 발간되었다. ", "SPECIALIST CAMERON KLEIN": "-", "JAMES RHODES": "설명\n제임스 루퍼트 \"로디\" 로즈는 마블 코믹스 세계에 등장하는 가공의 인물이다. 토니 스타크의 가장 친한 친구로 미국 공군 고위급 장교이다. ", "HYDRA AGENT": "설명\n히드라는 마블코믹스의 가상의 조직으로 수많은 빌런들을 수출한 조직이기도하다. S.H.I.E.L.D.와 대립하고있다. ", "ULTRON": "설명\n울트론은 마블 코믹스의 만화책에 등장하는 등장인물이자 슈퍼빌런이다. 1968년 <어벤저스 54호>에 첫 등장. 어벤저스의 멤버인 토니 스타크에 의해서 개발된 인공지능 로봇. 뛰어난 지능을 가졌지만, 스타크로 인해 인류에 대한 증오와 창조자에 대한 질투를 주요 감정으로 갖게 되었다. ", "T'CHALLA": "설명\n블랙 팬서는 마블 코믹스의 슈퍼히어로이다. 본명은 트찰라이고, 가상의 아프리카 부국 와칸다의 국왕이며, 온몸을 비브라늄 금속으로 감싼 슈퍼히어로다. 공동 작가 스탠 리와 잭 커비가 창작했으며, 1966년 7월 판타스틱 4 #52에서 처음으로 등장한다. ", "JASPER SITWELL": "설명\n재스퍼 싯웰은 마블 코믹스가 발행하는 만화책의 등장인물로, 스탠 리와 잭 커비에 의해 만들어졌다. 첫 등장은 Strange Tales #144 이다. ", "ULYSSES KLAUE": "설명\n클로는 마블 코믹스가 출판하는 만화책의 등장인물이다. 율리시스 클로라는 이름으로도 잘 알려져 있다. 첫 등장은 Fantastic Four #53 이다. 2015년 영화 《어벤져스: 에이지 오브 울트론》에는 앤디 서키스가 연기한다. ", "TONY STARK": "설명\n아이언맨은 미국 만화인 마블 코믹스에 등장하는 슈퍼히어로이다. 스탠 리, 래리 리에버가 줄거리를 담당하고 돈 헤크와 잭 커비가 그림을 맡았다. 아이언맨은 1963년 3월 서스펜스 이야기 39호에 처음으로 등장한다. ", "LILA BARTON": "설명\n호크아이의 작은 딸", "COLLECTOR": "설명\n컬렉터는 마블 코믹스가 출판하는 만화책의 등장인물이다. 타넬리어 티번이라는 이름으로도 알려져 있다. 마블 시네마틱 유니버스에서는 베니치오 델 토로가 연기하여 2013년 영화 《토르: 다크 월드》에는 카메오 출연했으며, 2014년 영화 《가디언즈 오브 갤럭시》에서도 출연하였다. ", "HELMSMAN": "-", "GAMORA": "설명\n가모라는 마블 코믹스에서 출간한 만화책에 등장하는 슈퍼히어로 공상 캐릭터이다. 작가 짐 스탈린이 창작했으며, 1975년 6월 스트레인지 테일스 #4 에서 처음으로 등장한다. 그녀는 타노스의 양녀로서, 그녀의 종족의 마지막이다. ", "JARVIS": "설명\n영어에서 번역됨-J.A.R.V.I.S. 아이언 맨, 아이언 맨 2, 어벤져 스, 아이언 맨 3, 어벤져 스 : 에이지 오브 울 트론에서 Paul Bettany가 목소리를 낸 Marvel Cinematic Universe에 처음 등장한 가상의 인공 지능입니다. (영어)", "JABARI WARRIORS": "-", "M'BAKU": "-", "LOKI": "설명\n로키는 마블 코믹스 세계에 등장하는 가공의 거인으로, 토르의 동생이다. 북유럽 신화의 동명의 신 로키를 모티브로 하였다. ", "MADAME B": "-", "OKOYE": "설명\n영어에서 번역됨-Okoye는 Marvel Comics의 Dora Milaje 멤버 인 가상의 캐릭터입니다. Christopher Priest와 Mark Texeira가 만든 캐릭터는 만화 내 Black Panther # 1에 처음 등장했습니다. (영어)", "GROOT": "설명\n그루트는 플래닛 X의 군주라고도 알려진 마블 코믹스에서 출간한 만화책에 등장하는 빌런 공상 캐릭터이다. 공동 작가 스탠 리, 잭 커비 그리고 딕 에어즈가 창작했으며, 1960년 11월 테일즈 투 애스토니쉬 #13 에서 처음으로 등장한다. ", "CHILD OF THANOS": "설명\n영어에서 번역됨-Thanos는 같은 이름의 Marvel Comics 슈퍼 악당을 기반으로 한 Marvel Cinematic Universe 영화 프랜차이즈의 가상 캐릭터입니다. (영어)", "ZRINKA": "-", "CAROL DANVERS": "설명\n캐럴 댄버스는 미국의 마블 코믹스에 등장하는 인물이다. 그녀는 진 콜런과 로이 토마스에 의해 만들어진 인물로 중령 캐롤 댄버스는 미국 공군의 일원으로 마블 슈퍼히어로즈 13호에 나왔고, 미즈 마블 시리즈에서는 미즈 마블로 처음 등장했다. ", "NATASHA ROMANOFF": "설명\n블랙 위도우 또는 나타샤 로마노프는 마블 코믹스에 출현하는 슈퍼히어로이다. 작가 스탠 리, 돈 리코 및 아티스트 돈 헥에 의해 창조되었다. 아이언맨의 적인 러시아 스파이로 첫 등장하였다. 이후 러시아를 배신하고 미국으로 전향하여 S.H.I.E.L.D.와 어벤져스 멤버가 된다. ", "VISION": "설명\n비전은 마블 코믹스의 슈퍼히어로이다. 안드로이드인 비전은 어벤저스의 멤버이다. 2015년 공개된 영화 《어벤져스: 에이지 오브 울트론》에서 폴 베터니가 목소리를 연기하였으며, 2016년 개봉된 영화 《캡틴 아메리카: 시빌 워》에서 마찬가지로 연기하였다. ", "STEVE ROGERS": "설명\n캡틴 아메리카는 미국의 만화 캐릭터로 마블 코믹스의 만화책에 등장하는 슈퍼히어로이자, 해당 만화책 시리즈의 이름이다. ", "CLINT BARTON": "설명\n호크아이는 마블 코믹스의 슈퍼히어로이다. 풀 네임은 클린턴 프랜시스 \"클린트\" 바턴이며, 어벤저스 팀의 오래된 일원들 중 하나이다. 그리고 어벤져스 웨스트 코스트중 멤버이기도 하다. 스탠 리와 돈 헥에 의해 만들어졌다. ", "EBONY MAW": "설명\n영어에서 번역됨-Ebony Maw는 Marvel Comics에서 발행 한 미국 만화책에 등장하는 가상의 슈퍼 악당입니다. 그는 Thanos에서 일하는 외계인 팀인 Black Order의 저명한 일원입니다. (영어)", "PEGGY CARTER": "설명\n마거릿 \"페기\" 카터는 마블 코믹스에서 출간한 만화책에 등장하는 공상 캐릭터로서 보통 캡틴 아메리카가 등장하는 코믹북의 조연 인물이다. ", "ALEXANDER PIERCE": "설명\n알렉산더 굿윈 피어스는 마블 코믹스가 출판하는 만화책의 등장인물이다. SHIELD의 장관이다", "FRIGGA": "설명\n프리가는 마블 코믹스가 발행하는 만화책의 등장인물로, 스탠 리, 로버트 번스타인, 조 시놋에 의해 만들어졌다. 북유럽 신화의 여신 프리그를 모티브로 하고 있으며, 토르의 어머니로 잘 알려져 있다. 2011년 공개된 영화 《토르: 천둥의 신》에서는 러네이 루소가 연기했다. ", "YOUNG COP": "-", "GEORGI LUCHKOV": "-", "PEPPER POTTS": "설명\n버지니아 '페퍼' 포츠는 마블 코믹스 세계에 등장하는 가공의 인물이다. 아이언맨의 비서이기도 하며, 서로 로맨스를 하기도 한다. 페퍼는 토니 스타크의 무기 회사의 CEO 자리를 물려받기도 한다. 마블 시네마틱 유니버스에서는 기네스 펠트로가 연기한다. ", "SECURITY GUARD": "-", "SENATOR BOYNTON": "-", "HOPE VAN DYNE": "설명\n호프 핌은 마블 코믹스가 출판하는 만화책의 등장인물이다. MC2 유니버스의 행크 핌과 재닛 밴 다인의 딸로, 슈퍼빌런 레드 퀸으로 처음 등장하였다. 마블 시네마틱 유니버스에서는 호프 밴 다인이라는 이름으로 등장하며, 에반젤린 릴리가 연기한다. ", "PETER QUILL": "설명\n스타로드는 마블 코믹스에서 출간한 만화책에 등장하는 슈퍼히어로 공상 캐릭터이다. 공동 작가 스티브 잉글하트와 스티브 갠이 창작했으며, 1976년 1월 마블 프리뷰 #4 에서 처음으로 등장한다. ", "THE WASP": "설명\n와스프는 마블 코믹스에 의해 출판된 만화 작품에 등장하는 캐릭터이다. 스탠 리와 잭 커비에 의해 창조되어 Tales to Astonish 제44호 에 첫 등장했다. 본명은 호프 핌이다. 2011년 5월 IGN 역대 만화 영웅 톱 100에서 99위를 차지했다. ", "WANDA MAXIMOFF": "설명\n스칼렛 위치는 마블 코믹스의 슈퍼히어로 캐릭터이다. 공동 작가 스탠 리와 잭 커비가 창작했으며, 1964년 3월 언캐니 엑스맨 4호에서 처음으로 등장한다. 그녀는 매그니토의 딸이자, 퀵실버의 쌍둥이 여동생이고 폴라리스의 이복자매이다. ", "DR. HELEN CHO": "-", "PIETRO MAXIMOFF": "설명\n퀵실버는 마블 코믹스에서 출간한 만화책에 등장하는 슈퍼히어로 공상 캐릭터이다. 공동 작가 스탠 리와 잭 커비가 창작했으며, 1964년 3월 X-맨 #4 에서 처음으로 등장한다. 그는 매그니토의 아들이자, 스칼렛 위치의 쌍둥이 오빠이고 폴라리스의 이복남매이다. ", "CORVUS GLAIVE": "설명\n영어에서 번역됨-Corvus Glaive는 Marvel Comics에서 발행 한 미국 만화책에 등장하는 가상의 슈퍼 악당입니다. 그는 Thanos에서 일하는 외계인 팀인 Black Order의 저명한 일원입니다. (영어)", "JOE RUSSO": "-", "OLD MAN": "-", "SCOTT LANG": "설명\n앤트맨은 마블 코믹스에 의해 출판된 만화 작품에 등장하는 캐릭터이다. 헨리 핌에 이어 마블 유니버스에서 앤트맨을 자칭한 2번째 영웅이다. 마블 스튜디오 제작한 영화 동명의 영화에서는 폴 러드가 랭을 연기한다. ", "ROCKET": "설명\n로켓 라쿤은 마블 코믹스에서 출간한 만화책에 등장하는 슈퍼히어로 공상 캐릭터이다. 공동 작가 빌 만틀로와 키스 기펜이 창작했으며, 1976년 여름 마블 프리뷰#7에서 처음으로 등장한다. 로켓 라쿤은 지능이 있는 의인화된 너구리이며 사격 관련 전문가이며 전술에 능하다. ", "NATHANIEL BARTON": "설명\n호크아이의 막내 아들", "CULL OBSIDIAN": "-", "THE ANCIENT ONE": "설명\n에인션트 원은 마블 코믹스가 출판하는 만화책의 등장인물이다. 첫 등장은 Strange Tales #110 이다. 그는 닥터 스트레인지의 멘토로 등장한다. 티베트인 남성 노인 설정의 원작 코믹스와 달리, 실사판 영화에서는 백인 여배우 틸다 스윈튼이 에이션트 원 배역으로 출연하였다. ", "RED SKULL": "설명\n레드 스컬은 마블 코믹스의 에서 출간한 만화책에 슈퍼빌런으로 등장하는 가상인물이다. 그는 슈퍼 히어로 캡틴 아메리카의 최대의 적이며, 나치의 요원으로 묘사된다. ", "NEBULA": "설명\n네뷸라는 마블 코믹스가 출판하는 만화책의 등장인물이다. 첫 등장은 Avengers #257 이다. 네뷸라는 우주에서 활동하는 해적이나 용병으로 그려져 어벤저스 및 실버 서퍼의 적으로 자주 등장했다. ", "CASSIE LANG": "설명\n카산드라 랭은 마블 코믹스가 출판하는 만화책의 등장인물이다. 스태처라는 이름으로 잘 알려져 있다. 스콧 랭의 딸로, 캐시 랭으로서의 첫 등장은 Marvel Premiere #47 이다. 스태처로의 등장은 Young Avengers #6 이다. ", "PROXIMA MIDNIGHT": "설명\n영어에서 번역됨-Proxima Midnight는 Marvel Comics에서 발행 한 미국 만화책에 등장하는 가상의 슈퍼 악당입니다. 그녀는 Thanos에서 일하는 외계인 팀인 Black Order의 저명한 일원입니다. (영어)", "MANTIS": "설명\n맨티스는 마블 코믹스의 슈퍼히어로 캐릭터이다. 어벤저스와 가디언즈 오브 갤럭시의 멤버이며, 식물을 조종할 수 있다. 어릴 적 독일인 구스타프 브란트와 베트남인의 혼혈로서 베트남 후에에서 성장해, 크리 식물과 만났다. ", "LAURA BARTON": "설명\n호크아이의 아내", "THOR": "설명\n토르 오딘슨은 마블 코믹스의 슈퍼히어로이다. 북유럽 신화에서 동명의 신 토르를 기반으로 하고 있다. 곧 아스가르드의 왕이 될 토르는 아스가르드를 공격한 요툰헤임에게 분노하게 되고, 전쟁을 일으킨다. ", "COULSON": "설명\n필 콜슨은 마블 스튜디오가 제작한 캐릭터로, 여러 슈퍼 히어로 작품에 등장한다. 마블 시네마틱 유니버스에 등장한다. S.H.I.E.L.D. 요원으로 영화 아이언맨에 등장하였다. 그 후 아이언맨 2, 어벤져스에도 등장한다. S.H.I.E.L.D. ", "NED LEEDS": "설명\n네드 리즈는 마블 코믹스의 캐릭터이다. 스파이더맨이 일하는 데일리 뷰글의 기자로서 스파이더맨의 조력자, 라이벌, 슈퍼빌런의 다양한 변화를 겪었다. 1964년 11월 《어메이징 스파이더맨》 18호에 처음 등장했고, 스탠 리와 스티브 딧코가 공동 창작하였다. ", "DR. LIST": "설명\n네드 리즈는 마블 코믹스의 캐릭터이다. 스파이더맨이 일하는 데일리 뷰글의 기자로서 스파이더맨의 조력자, 라이벌, 슈퍼빌런의 다양한 변화를 겪었다. 1964년 11월 《어메이징 스파이더맨》 18호에 처음 등장했고, 스탠 리와 스티브 딧코가 공동 창작하였다. ", "FRIDAY": "설명\n영어에서 번역됨-금요일. 마블 코믹스가 발행 한 미국 만화책에 등장하는 가상의 인공 지능으로, 보통 Tony Stark의 개인 비서이자 동맹으로 묘사됩니다. Marvel Cinematic Universe에서 F.R.I.D.A.Y. (영어)", "BUCKY BARNES": "설명\n버키 반즈는 마블 코믹스에서 출간한 만화책에 등장하는 슈퍼히어로 캐릭터이다. 본명은 제임스 뷰캐넌 반스이다. 몇 십 년뒤에 버키는 죽은걸로 알려졌지만 살아 돌아와 윈터 솔저가 되기도 하고, 스티브 로저스의 죽음으로 인하여 캡틴 아메리카가 되기도 하였다. ", "POLICE SERGEANT": "-", "DRAX": "설명\n드랙스 더 디스트로이어는 마블 코믹스 세계관의 등장인물이다. 그는 본래 인간이었으나, 타이탄에 타노스에 의해 자신의 가족이 살해당했다. 영화 가디언즈 오브 갤럭시와 가디언즈 오브 갤럭시 2에서 데이브 바티스타가 드랙스를 연기 하였다. ", "KLAUE'S MERCENARY": "-", "STAN LEE": "설명\n스탠 리는 미국의 만화가, 영화 제작자, 배우로 본명은 스탠리 마틴 리버다. 1939년 고등학교를 졸업한 뒤 마블 코믹스의 전신이던 타임리 코믹스에 입사하였다. ", "SECRETARY ROSS": "-", "ATTENDING WOMAN": "-", "JIM STARLIN": "설명\n제임스 \"짐\" 스탈린은 미국의 만화가이다. 마블 코믹스에서 타노스, 가모라, 드랙스 더 디스트로이어, 상치를 창조했으며, 아담 워록, 캡틴 마블을 새롭게 디자인했다. ", "MORGAN STARK": "설명\n영어에서 번역됨-모건 스타크는 마블 코믹스가 출판 한 미국 만화책에 등장하는 가상의 캐릭터이자 토니 스타크의 친척입니다. Lexi Rabe와 Katherine Langford는 Marvel Cinematic Universe 영화 Avengers : Endgame에서 각색 된 묘사를 묘사했습니다. (영어)", "IRON LEGION": "-", "PETER PARKER": "설명\n스파이더맨은 스탠 리와 스티브 딧코가 창작한 마블 코믹스의 슈퍼히어로이다. 그는 1962년 8월의 어메이징 판타지 15호에 처음 등장했다. 그는 마블 코믹스에서 출판한 만화책뿐만 아니라 마블 유니버스를 배경으로 한 여러 영화, TV 프로그램, 그리고 게임에도 등장했다. ", "BRUCE ROGERS": "-", "HEIMDALL": "설명\n헤임달은 마블 코믹스 세계에 등장하는 캐릭터이다. 북유럽 신화의 신 헤임달을 모티브로 하였다. 이드리스 엘바가 연기 하였다. ", "MARIA HILL": "설명\n마리아 힐은 마블 코믹스의 등장인물로, 닉 퓨리의 뒤를 이어 S.H.I.E.L.D.의 국장이 된 인물이다. 2005년 3월 《뉴 어벤저스》 4호에 처음 등장했고, 브라이언 마이클 벤디스와 데이비드 핀치가 공동 창작하였다. ", "RONIN": "설명\n영어에서 번역됨-Ronin은 Marvel Comics Universe의 여러 캐릭터가 사용하는 별칭입니다. 별칭은 Brian Michael Bendis와 Joe Quesada가 New Avengers # 11에서 Echo에 의해 처음 채택되었습니다. (영어)", "WONG": "설명\n영어에서 번역됨-Wong은 Marvel Comics가 발행 한 미국 만화책에 등장하는 가상의 인물입니다. 그는 지구의 마법사 대법원 Strange Strange의 조수이자 발렛입니다. (영어)", "COOPER BARTON": "설명\n호크아이의 큰 아들", "ERIK SELVIG": "설명\n에릭 셀빅은 마블 스튜디오가 제작하는 마블 시네마틱 유니버스 여러 영화의 등장인물이다. 첫 등장은 2011년 영화 《토르: 천둥의 신》이다. ", "STRUCKER": "설명\n스트러커 남작은 마블 코믹스에 등장하는 슈퍼빌런 캐릭터이다. 볼프강 폰 스트러커라는 이름으로도 알려져 있다. ", "STONEKEEPER": "-"}